base_commands = [
    "Заявки",
    "Работники",
    "Станки",
    "Клиенты",
    "Контакты",
    "Адреса",
    "Вывести подсказки"
]

app_commands = [
    "Добавить заявку",
    "Просмотреть заявки",
    "Изменить заявку",
    "Взять заявку",
    "Отмена"
]

worker_commands = [
    "Добавить работника",
    "Отмена"
]

machine_commands = [
    "Добавить станок",
    "Отмена"
]

client_commands = [
    "Добавить клиента",
    "Отмена"
]

contact_commands = [
    "Добавить контакт",
    "Отмена"
]

address_commands = [
    "Добавить адрес",
    "Отмена"
]
